Repository: eliorivero/ilc-mqmonitor
Catalog: languages/ilc-*.po
Languages: es_es

source: Welcome!
es_es: Bienvenido

source: The ILC Media Queries Monitor plugin will show the current media query in use in the Admin Bar. You need to enter your media queries below
es_es: El plugin ILC Monitor de Media Queries mostrará la media query en uso en la Admin Bar. Debes entrar tus media queries abajo

source: ILC Media Queries Monitor created by Elio Rivero. Follow %s on Twitter for the latest updates.
es_es: ILC Media Queries Monitor creado por Elio Rivero. Sigue %s en Twitter para las últimas novedades.

source: Introduction
es_es: Introducción

source: You do not have sufficient permissions to access this page.
es_es: No tienes permiso para acceder a esta página.

source: ILC Media Queries Monitor
es_es: ILC Monitor de Media Queries

source: Submit
es_es: Enviar

source: Posts settings
es_es: Ajustes de entradas

source: Enter each media query in use, separated by commas.
es_es: Ingrese cada media query en uso, separada por comas.

source: Set default values to retrieve related posts.
es_es: Establece valores predeterminados para obtener las entradas relacionadas.

source: Settings
es_es: Ajustes
